{
  "title": "Sufitowe podnośniki monitorów projekcyjnych ",
  "producer": "Simlift został producentem nr.1 w Polsce w zakresie podnośników sufitowych do projektorów",
  "aim1": "Naszym celem jest dostarczanie produktów najwyższej jakości",
  "aim2": "Od samego początku, poprzez proces oceny, dbamy o to, aby jakość była wyjątkowa",
  "high": "Produkty wysokiej jakości",
  "precision": "precyzyjna inżynieria",
  "assurance": "zapewnienie jakości",
  "20 years": "20 lat produkcji",
  "about": "O nas",
  "products": "Produkty",
  "contact": "Kontakt",
  "contact us": "Skontaktuj się z nami",
  "email": "Adres mailowy",
  "name": "Imię",
  "contact number": "Numer telefonu",
  "message": "Wiadomość",
  "about0": "O firmie",
  "about1": "Spółka Avers Screens od ponad 20 lat jest producentem ekranów i szerokiej gamy akcesoriów projekcyjnych.15 lat temu rozpoczęliśmy produkcje wind do projektorów. Windy są teraz naszym głównym produktem. Taka koncentracja pozwoliła na dopracowanie konstrukcji i technologii tych urządzeń. W efekcie nasze windy są praktycznie bezawaryjne.",
  "about2": "W Polsce i w Europie działa ich już prawie 3 tys. Staramy się na bieżąco modyfikować nasze urządzenia, aby zapewnić kompatybilność oferty z aktualną ofertą projektorów multimedialnych znajdujących się na rynku.",
  "about3": "Jesteśmy także otwarci na indywidualne wymagania klientów . Wykonujemy też jednostkowo windy nietypowe. W swoim portfolio mamy windy o wysięgu 4 metrów i udźwigu 70 kg. Zawsze pozostajemy lojalni wobec naszych klientów biznesowych (B2B), którzy stanowią 90% naszej bazy klientów.",
  "products2": "Simlift oferuje gamę precyzyjnie zaprojektowanych podnośników do projektorów montowanych na suficie",
  "products1": "Produkty",
  "Features": "Specyfikacja techniczna",
  "Operational accessories": "akcesoria funkcjonalne",
  "All products": "Wszystkie produkty",
  "Enquire": "Skontaktuj się",
  "modal1": "Projektory sufitowe Simlift są wykonane z inżynieryjną precyzją, zaprojektowane tak, aby zapewnić nieskazitelną wydajność w każdym środowisku. Nasza najnowocześniejsza technologia zapewnia płynne, stabilne i precyzyjne wrażenia wizualne, wyznaczając nowy standard rozwiązań projekcyjnych.",
  "modal2": "Podchodzimy poważnie do zapewnienia jakości. Każdy projektor Simlift przechodzi rygorystyczne testy, aby zapewnić niezawodność, trwałość i stałą wydajność. Nasze zaangażowanie w doskonałość oznacza, że ​​możesz zaufać każdej instalacji przez wiele lat.",
  "modal3": "Dzięki ponad 20-letniemu doświadczeniu w produkcji Simlift doprowadził do perfekcji sztukę projektorów montowanych na suficie. Nasze wieloletnie doświadczenie gwarantuje, że każdy produkt jest budowany zgodnie z najwyższymi standardami, zapewniając innowacyjność i niezawodność w każdym urządzeniu.",
  "emailcom" :  "your@email.com",
  "yourname": "Twoje imię",
  "write-message": "Napisz swoją wiadomość tutaj",
  "submit": "Wyślij"
}